"wikimedia-articletopics-topic-art" = "Arte";
"wikimedia-articletopics-topic-entertainment" = "Divertimento";
"wikimedia-articletopics-topic-sports" = "Sport";
"wikimedia-articletopics-topic-music" = "M\U00f9sica";
"wikimedia-articletopics-topic-engineering" = "Ingegneria";
"wikimedia-articletopics-topic-oceania" = "Oceania";
"wikimedia-articletopics-topic-earth-and-environment" = "Terra e ambiente";
"wikimedia-articletopics-topic-biography" = "Biugraf\U00eca (tutti)";
"wikimedia-articletopics-topic-comics-and-anime" = "Fumetti e anime";
"wikimedia-articletopics-topic-history" = "Storia";
"wikimedia-articletopics-topic-africa" = "\U00c0frica";
"wikimedia-articletopics-topic-architecture" = "Architettura";
"wikimedia-articletopics-topic-physics" = "Fisica";
"wikimedia-articletopics-topic-europe" = "Europa";
"wikimedia-articletopics-topic-mathematics" = "Matim\U00e0tica";
"wikimedia-articletopics-topic-literature" = "Letteratura";
"wikimedia-articletopics-topic-tv-and-film" = "TV e film";
"wikimedia-articletopics-topic-south-america" = "Sud America";
"wikimedia-articletopics-topic-medicine-and-health" = "Medicina e salute";
"wikimedia-articletopics-topic-women" = "Biografie (donne)";
"wikimedia-articletopics-topic-central-america" = "America centrale";
"wikimedia-articletopics-topic-philosophy-and-religion" = "Filosofia e religione";
"wikimedia-articletopics-topic-society" = "Societ\U00e0";
"wikimedia-articletopics-topic-military-and-warfare" = "Militare e guerra";
"wikimedia-articletopics-topic-politics-and-government" = "Politica e governo";
"wikimedia-articletopics-topic-education" = "Istruzione";
"wikimedia-articletopics-topic-biology" = "Biologia";
"wikimedia-articletopics-topic-north-america" = "Nord America";
"wikimedia-articletopics-topic-general-science" = "Scienza ginirali";
"wikimedia-articletopics-topic-technology" = "Ticnolugg\U00eca";
"wikimedia-articletopics-topic-video-games" = "Videogiochi";
"wikimedia-articletopics-topic-computers-and-internet" = "Computer ed internet";
"wikimedia-articletopics-topic-food-and-drink" = "Cibi e bevande";
"wikimedia-articletopics-topic-asia" = "Asia";
"wikimedia-articletopics-topic-transportation" = "Trasporti";
"wikimedia-articletopics-topic-chemistry" = "Chimica";
"wikimedia-articletopics-topic-fashion" = "Moda";
"wikimedia-articletopics-topic-business-and-economics" = "Business ed economia";
"wikimedia-articletopics-topic-performing-arts" = "Arti dello spettacolo";
